{
	"director_title": "Mukhammadiyev Otabek Sobirovich is the head of the enterprise",
	"it_about": "BAKHMAL PLOTS's mandate is to raise levels of nutrition, improve agricultural productivity, better the lives of rural populations and contribute to the growth of the world economy. Achieving food security for all is at the heart of BAKHMAL PLOTS's efforts – to make sure people have regular access to enough high-quality food to lead active, healthy lives.",
	"tasischi": "founder: ESHKAZOKOV TEMUR ESHKAZOKOV SON",
	"home": "Home",
	"about": "About",
	"service": "Service",
	"contact": "Contact",
	"hero_title": "We are agriculture company",
	"aloqa": "Contact",
	"about_us": "About Us",
	"shior": "We specialize in making our products and services important, quality, affordable and fast.",
	"job_title": "Our Jobs",
	"job_desc1": "In 2019, a total of <strong>50</strong>bred black cattle were brought from the state of Kazakhstan by the head and founder of the enterprise. In the same year, the head of the enterprise brought various types of feed from Ukraine in order to feed the black cattle properly, fatten them up quickly and grow up with the right diet, and to achieve the desired result. To date, the number of livestock brought to the enterprise has reached <strong > 500 </strong>, and 2,700 liters of dairy products and 30,000 kg of meat products are delivered to processing enterprises.",
	"job_desc2": "On <strong > 100 hectares </strong > of <strong> 400 hectares </strong> land belonging to the enterprise, intensive gardens planted by drip irrigation based on Chinese technology have been established. The advantage of intensive orchards is that it is easy to work with them because the trunks of the trees are small, and the quality of the fruit is high because of the light and air circulation in the orchards. It also has many conveniences in picking its fruit.",
	"job_desc3": "Livestock fodder crops and other types of agricultural crops are planted on <strong>300 hectares</strong> of land. In addition, the company is supplied with breeding livestock, poultry, milk and apple seedlings as a supplier of preferential credits given to our people by the state.",
	"about_desc": "Bakhmal Plots Limited Company. We have been active since October 8, 2018. Our main position is engaged in various agricultural products, in particular, breeding of livestock, growing of meat, tree seedlings, fruit and dairy products services, supplying the territory of our republic with apple seedlings, poultry, milk and As a purebred black cattle supplier, we provide quality products.",
	"peryear": "Per year",
	"meat": "Meat",
	"total": "Total",
	"garden": "Intensive garden",
	"milk": "Milk",
	"field": "Farmland",
	"soil_title": "Soil fertility",
	"soil_title_desc": "Soil is important for us not only in providing basic food for humans, but also in the reproduction of agricultural plants, trees, crops and products derived from them.",
	"soil_desc_title": "Description",
	"soil_desc": "Soil fertility is inextricably linked with climate, topography, soil-forming rocks, natural and cultivated plants. Productivity is managed by human labor activities, that is, by agrocomplex activities such as tillage, watering, fertilizing, and salt washing. Fertile soils can be artificially created on infertile lands such as sandy, stony, swampy areas. Naturally fertile soils can sometimes be less productive, and conversely, high productivity can be achieved in infertile soils as a result of high agrotechnical measures.",
	"our_service": "Our service",
	"service_title_desc": "We have many years of experience in the supply of quality products and goods in the field of agriculture. We have a strong team and we are constantly introducing new technologies to agriculture.",
	"service_desc": "We have huge quality land, intensive orchards, diverse agricultural crops, apple orchards, breeding stock and a large community of quality milk producers. In particular, 2 million 700 liters of dairy products, 30 thousand kilograms of meat products are delivered to processing enterprises, as well as we supply poultry, apple seedlings and breeding livestock throughout the republic.",
	"contact_us": "Contact us",
	"contact_dec": "The main criterion of business is risk-taking. We invite you to cooperate. High goals and high results await us together! Thanks for following us!."
}
