{
	"director_title": "Muxammadiyev Otabek Sobirovich korxona rahbari",
	"it_about": "BAKHMAL PLOTSning vazifasi oziqlanish darajasini oshirish, qishloq xo'jaligi mahsuldorligini oshirish, qishloq aholisining turmushini yaxshilash va jahon iqtisodiyotining o'sishiga hissa qo'shishdan iborat. Barcha uchun oziq-ovqat xavfsizligiga erishish BAKHMAL PLOTS sa'y-harakatlarining markazida - odamlar faol va sog'lom hayot kechirish uchun etarli darajada yuqori sifatli oziq-ovqat mahsulotlariga muntazam ravishda ega bo'lishlarini ta'minlash!.",
	"tasischi": "Ta'sischi: ESHKAZOKOV TEMUR ESHKAZOKOV O'G'li",
	"home": "Sahifa",
	"about": "Haqimizda",
	"service": "Xizmatlar",
	"contact": "Bog'lanish",
	"hero_title": "Biz qishloq xo'jaligi kompaniyasimiz",
	"aloqa": "Aloqa",
	"about_us": "Biz haqimizda",
	"shior": "Biz mahsulot va xizmatlarimizni muhim, sifatli, arzon va tezkor ravishta yetishtirishga iqtisoslashganmiz.",
	"job_title": "Bizning ishlarimiz",
	"job_desc1": "Korxona raxbari va ta'sischi tamonidan 2019-yilda jami <strong> 50 dona </strong>nasilli qora mollar Qozog'iston davlatidan olib kelindi. Xuddi o'sha yilning o'zida qora mollarni to'gri ozuqalantirish, tez semirishi va to'gri ratsion bilan katta bo'lishi hamda ko'zlangan natijaga erishish maqsadida korxona raxbari tamonidan Ukraina davlatidan xar xil turdagi ozuqalar olib kelindi. Hozirgi kunga kelib korxonaga olib kelingan chorva mollari soni <strong > 500 taga </strong> yetgan va ulardan yiliga 2 ming 700 litr sut mahsulotlari hamda, 30 ming kg go'sht mahsulotlari qayta ishlash korxonalariga yetqazib berilmoqda.",
	"job_desc2": "Korxonaga tegishli <strong > 400 gektar </strong> yer maydonining <strong > 100 gektariga, </strong> Xitoy texnalogiyasi asosida tashkil etilgan tomchilatib suvorish yo'li bilan ekiladigan intensiv bog'lar tashkil etilgan. Intensiv bog‘larni afzalligi bu daraxtlarning tanasi kichik bo‘lganligi uchun ular bilan ishlash qulay hamda bog‘larda daraxt tanasiga yorug‘lik tushishi, havo aylanishi yaxshi bo‘lganligi uchun mevasini sifati yuqori bo‘ladi. Mevasini terishda ham ancha qulayliklarga ega.",
	"job_desc3": "<strong>300 gektar</strong> yer maydoniga chorva mollari uchun ozuqa bob ekinlar hamda boshqa turdagi qishloq xo'jaligi ekinlari ekib kelinmoqda. Bundan tashqari korxonaga davlatimiz tamonidan xalqimizga berilayotgan imtiyozli kiriditlarga raspublika miqiyosida ta'minotchi sifatida nasilli chorva mollari, parranda, sut va olma ko'chatlari yetqazib berilmoqda.",
	"about_desc": "Bakhmal Plots ma'sulyati cheklangan jamyati. 2018-yil 8-oktabiridan buyon faolyat yuritib kelmoqdamiz. Bizning asosiy o'rnimiz qishloq xo'jaligidagi turli mahsulotlarni, xususan chorva mollarini yetishtirish, go'sht, daraxt ko'chatlar o'stirish, mevalar va sut mahsuloti xizmatlari bilan shug'illanib, respublikamiz hududa olma ko'chatlari, parranda, sut va nasilli qora mollar ta'minotchi sifatida sifatli mahsulotlar bilan ta'minlamoqdamiz.",
	"peryear": "Yiliga",
	"meat": "Go'sht",
	"total": "Jami",
	"garden": "Intensiv bog'",
	"milk": "Sut",
	"field": "Ekinzor",
	"soil_title": "Tuproq unumdorligi",
	"soil_title_desc": "Tuproq biz uchun nafaqat insonga asosiy oziqovqat mahsulotlarini balki qishloq xoʻjaligidagi oʻsimliklar, daraxtlar, ekinzorlar va undan hosil bo'lgan mahsulotlarni qayta ishlab chiqarishda biz uchun muhim o'rinlarda turadi",
	"soil_desc_title": "Tavsif",
	"soil_desc": "Tuproq unumdorligi iqlim, relyef, tuprok hosil qiluvchi jinslar, tabiiy va ma'daniy oʻsimliklar bilan uzviy bog'liq. Unumdorlikning inson mehnat faoliyati bilan, yaʼni yerga ishlov berish, sugʻorish, oʻgʻitlash, shoʻrini yuvish kabi agrokompleks tadbirlar bilan boshqaradi. Sunʼiy yoʻl bilan qumlik, toshloq, botqoqlik kabi unumsiz yerlarda unumdor tuproklar paydo qilish mumkin. Tabiiy unumdor tuproklar baʼzan kam samaraga ega boʻlishi mumkin va aksincha yuqori agrotexnika tadbirlarini qoʻllash natijasida unumsiz tuproqlarda yuqori unumdorlikka erishish mumkin.",
	"our_service": "Bizning xizmatimiz",
	"service_title_desc": "Biz ko'p yillik tajribaga ega bo'lgan qishloq xo'jaligi sohasida sifatli mahsulotlar va tovarlar bilan ta'minlab kelamiz. Biz kuchli jamoaga egamiz va kundan-kun qishloq xo'jaligida yangi texnalogiyalar qollamoqdamiz.",
	"service_desc": "Biz ulkan sifatli yer maydonlari, intensiv bog'lar, qishloq xo'jaligidagi turli ekinzorlar, olma ko'chatlar, nasilli mollar va sifatli sutlar ishlab chiqaruvchi ulkan xamjamyatga egamiz. Jumladan yiliga 2 mln 700 litr sut mahsuloti, 30 ming kilogram go'sht mahsulotlarini qayta ishlash korxonalariga yetqasib berilmoqda, shuningdek parranda, olma ko'chatlari va nassili chorva mollari respublikamiz bo'ylab ta'minlab kelamiz.",
	"contact_us": "Biz bilan bog'lanish",
	"contact_dec": "Biznesning asosiy me'zoni bu!, tavakkalchilikdir. Biz siz bilan hamkorlik qilishga taklif qilamiz. Bizni birgalikda yuksak marralar va yanda yuqori natijalar kutmoqda!. Bizni kuzatganingiz uchun raxmat!."
}
