{
	"director_title": "Мухаммадиев Отабек Собирович - руководитель предприятия",
	"it_about": "Задачей BAKHMAL PLOTS является повышение уровня питания, повышение продуктивности сельского хозяйства, улучшение жизни сельского населения и содействие росту мировой экономики. Достижение продовольственной безопасности для всех лежит в основе усилий BAKHMAL PLOTS — обеспечить людям регулярный доступ к достаточному количеству высококачественных продуктов питания для активной и здоровой жизни!.",
	"tasischi": "учредитель: ЭШКАЗОКОВ ТЕМУРА ЭШКАЗОКА СЫНА",
	"home": "Страница",
	"about": "О нас",
	"service": "Услуги",
	"contact": "Связь",
	"hero_title": "Мы сельскохозяйственная компания",
	"aloqa": "Связаться",
	"about_us": "О нас",
	"shior": "Мы специализируемся на том, чтобы сделать наши продукты и услуги необходимыми, качественными, доступными и быстрыми.",
	"job_title": "Наша работа",
	"job_desc1": "В 2019 году руководителем и учредителем предприятия было завезено из Республики Казахстан в общей сложности <strong>50 голов </strong> крупного рогатого скота черной породы. В этом же году руководитель предприятия привез из Украины различные виды кормов, чтобы правильно кормить черный скот, быстро его откармливать и выращивать при правильном рационе, добиваться желаемого результата. На сегодняшний день количество завезенного на предприятие скота достигло <strong > 500</strong>, а на перерабатывающие предприятия поставлено 2700 литров молочной продукции и 30 000 кг мясной продукции.",
	"job_desc2": "На <strong> 100 гектаров </strong > из <strong > 400 гектаров </strong> земли, принадлежащей предприятию, </strong> заложены интенсивные сады методом капельного орошения по китайской технологии. Преимущество интенсивных садов в том, что с ними легко работать, потому что стволы деревьев маленькие, а качество плодов высокое из-за света и циркуляции воздуха в садах. Он также имеет много удобств при сборе плодов.",
	"job_desc3": "На <strong>300 гектаров</strong> земли посажены кормовые культуры для скота и другие виды сельскохозяйственных культур. Кроме того, компания снабжается племенным скотом, птицей, молоком и саженцами яблок в качестве поставщика льготных кредитов, предоставленных нашему народу государством.",
	"about_desc": "ООО «Бахмальские участки». Мы работаем с 8 октября 2018 года. Наша основная позиция - заниматься различной сельскохозяйственной продукцией, в частности, разведением скота, выращиванием мяса, саженцев деревьев, услуг фруктов и молочной продукции, обеспечением территории нашей республики саженцами яблок, птицей, молоком и как поставщиком чистопородного черного скота. , мы предоставляем качественную продукцию.",
	"peryear": "В год",
	"meat": "Мясо",
	"total": "Общий",
	"garden": "Интенсивный сад",
	"milk": "Молоко",
	"field": "Сельхозугодья",
	"soil_title": "Плодородие почвы",
	"soil_title_desc": "Почва важна для нас не только в обеспечении человека основными продуктами питания, но и в воспроизводстве сельскохозяйственных растений, деревьев, сельскохозяйственных культур и получаемых из них продуктов.",
	"soil_desc_title": "Описание",
	"soil_desc": "Плодородие почв неразрывно связано с климатом, рельефом, почвообразующими породами, естественными и культурными растениями. Производительность управляется трудовой деятельностью человека, т. е. агрокомплексными мероприятиями, такими как обработка почвы, полив, внесение удобрений, промывка солью. Плодородные почвы могут быть искусственно созданы на неплодородных землях, таких как песчаные, каменистые, заболоченные участки. Естественно плодородные почвы иногда могут быть менее продуктивными, и, наоборот, высокая продуктивность на неплодородных почвах может быть достигнута в результате высоких агротехнических мероприятий.",
	"our_service": "Наш сервис",
	"service_title_desc": "Мы имеем многолетний опыт в предоставлении качественной продукции и товаров в сфере сельского хозяйства. У нас сильная команда, и мы каждый день внедряем новые технологии в сельское хозяйство.",
	"service_desc": "У нас есть огромные качественные земли, интенсивные сады, разнообразные сельскохозяйственные культуры, яблоневые сады, племенной скот и большое сообщество производителей качественного молока. В частности, на перерабатывающие предприятия поставлено 2 миллиона 700 литров молочной продукции, 30 тысяч килограммов мясной продукции, а также по всей республике мы поставляем птицу, саженцы яблони и племенной скот.",
	"contact_us": "Cвязаться с нами",
	"contact_dec": "Главный критерий бизнеса – готовность идти на риск. Приглашаем к сотрудничеству. Вместе нас ждут высокие цели и высокие результаты! Спасибо, что следите за нами!."
}
